<?php
  
return [
  
    'title' => 'ระบบ IP Mart มีวัตถุประสงค์เพื่อสร ้างตลาดออนไลน์สําหรับสนค ้า
    ผลิตภัณฑ์จากงานวิจัยของนักวิจัยมหาวิทยาลัยทักษิณ
    เป็นระบบที่โอกาสสําหรับผู้สนใจในผลิตภัณฑ์สามารถติดต่อซอได ้ผ่านระบบ
    งานนี้',
    'mlogin'=>'ลงชื่อเข้าใช้',
    'mregister'=>'ลงทะเบียน',
    'prefix'=>'คำนำหน้า',
    'first_name'=>'ชื่อ',
    'last_name'=>'นามสกุล',
    'tel'=>'เบอร์โทร',
    'email'=>'อีเมลล์',
    'password'=>'รหัสผ่าน',
    'comfirm_password'=>'ยืนยันรหัสผ่าน',
    'register'=>'ลงทะเบียน',
    'prefix0'=>'นาย',
    'prefix1'=>'นาง',
    'prefix2'=>'นางสาว',
    'selectprefix'=>'เลือกคำนำหน้า',
    'editprofile'=>'แก้ไขข้อมูลส่วนตัว',
    'profile'=>'ข้อมูลส่วนตัว',
    'Create_Profile'=>'สร้างข้อมูลส่วนตัว',
    'profile_name'=>'ชื่อ',
    'PROVINCE_NAME'=>'PROVINCE_NAME',
    'address'=>'ที่อยู่',
    'country'=>'ประเทศ',
    'province'=>'จังหวัด',
    'district'=>'อำเภอ',
    'tombon'=>'ตำบล',
    'zipcode'=>'รหัสไปรษณีย์',
    'tel'=>'เบอร์โทร',
    'website'=>'เว็บไซต์',
    'facebook'=>'เฟสบุค',
    'twitter'=>'ทวิตเตอร์',
    'line'=>'ไลน์',
    'Instagram'=>'อินทราแกรม',
    'institute'=>'หน่วยงาน',
    'profile_picture'=>'ภาพโปรไฟล์',
];